/* Localized versions of Info.plist keys */

CFBundleName = "QuickTimeMovieControl";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "QuickTimeMovieControl version 1.0, Copyright 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer.";
